{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      ":": 20,
      ";": 21,
      "<": 22,
      "=": 23,
      ">": 24,
      "?": 25,
      "@": 26,
      "[": 27,
      "\\": 28,
      "]": 29,
      "_": 30,
      "`": 31,
      "{": 32,
      "|": 33,
      "}": 34,
      "~": 35,
      "ยข": 36,
      "ยฃ": 37,
      "ยค": 38,
      "ยฉ": 39,
      "ยซ": 40,
      "ยญ": 41,
      "ยฐ": 42,
      "ยฒ": 43,
      "ยด": 44,
      "ยท": 45,
      "ยน": 46,
      "ยป": 47,
      "ร": 48,
      "ร": 49,
      "ร": 50,
      "ร": 51,
      "ร": 52,
      "ร": 53,
      "รก": 54,
      "รข": 55,
      "รฃ": 56,
      "รฆ": 57,
      "รง": 58,
      "รจ": 59,
      "รฉ": 60,
      "รญ": 61,
      "รฏ": 62,
      "รฐ": 63,
      "รฑ": 64,
      "รณ": 65,
      "รต": 66,
      "รท": 67,
      "รบ": 68,
      "รผ": 69,
      "รพ": 70,
      "ฤ": 71,
      "ฤ": 72,
      "ฤ": 73,
      "ฤ": 74,
      "ฤฉ": 75,
      "ฤช": 76,
      "ฤซ": 77,
      "ล": 78,
      "ล": 79,
      "ล": 80,
      "ล": 81,
      "ล": 82,
      "ล": 83,
      "ล": 84,
      "ล": 85,
      "ลก": 86,
      "ลฆ": 87,
      "ลง": 88,
      "ลซ": 89,
      "ลฏ": 90,
      "ลน": 91,
      "ลบ": 92,
      "ลพ": 93,
      "ฦฟ": 94,
      "วต": 95,
      "ศ": 96,
      "ษ": 97,
      "ษฌ": 98,
      "ส": 99,
      "สป": 100,
      "ห": 101,
      "ห": 102,
      "ฬ": 103,
      "ฬ": 104,
      "ฬ": 105,
      "ฬฃ": 106,
      "ฬค": 107,
      "ฬฑ": 108,
      "ฮ": 109,
      "ะ": 110,
      "ะ": 111,
      "ะ": 112,
      "ะ": 113,
      "ะ": 114,
      "ะ": 115,
      "ะ": 116,
      "ะ": 117,
      "ะ": 118,
      "ะ": 119,
      "ะก": 120,
      "ะฆ": 121,
      "ะญ": 122,
      "ะฐ": 123,
      "ะฑ": 124,
      "ะฒ": 125,
      "ะณ": 126,
      "ะด": 127,
      "ะต": 128,
      "ะถ": 129,
      "ะท": 130,
      "ะธ": 131,
      "ะน": 132,
      "ะบ": 133,
      "ะป": 134,
      "ะผ": 135,
      "ะฝ": 136,
      "ะพ": 137,
      "ะฟ": 138,
      "ั": 139,
      "ั": 140,
      "ั": 141,
      "ั": 142,
      "ั": 143,
      "ั": 144,
      "ั": 145,
      "ั": 146,
      "ั": 147,
      "ั": 148,
      "ั": 149,
      "ั": 150,
      "ั": 151,
      "ื": 152,
      "ื": 153,
      "ื": 154,
      "ื": 155,
      "ุ": 156,
      "ุ": 157,
      "ุ": 158,
      "ุ": 159,
      "ุ": 160,
      "ุ": 161,
      "ุ": 162,
      "ุ": 163,
      "ุ": 164,
      "ุ": 165,
      "ุ": 166,
      "ุ": 167,
      "ุ": 168,
      "ุก": 169,
      "ุข": 170,
      "ุฃ": 171,
      "ุค": 172,
      "ุฅ": 173,
      "ุฆ": 174,
      "ุง": 175,
      "ุจ": 176,
      "ุฉ": 177,
      "ุช": 178,
      "ุซ": 179,
      "ุฌ": 180,
      "ุญ": 181,
      "ุฎ": 182,
      "ุฏ": 183,
      "ุฐ": 184,
      "ุฑ": 185,
      "ุฒ": 186,
      "ุณ": 187,
      "ุด": 188,
      "ุต": 189,
      "ุถ": 190,
      "ุท": 191,
      "ุธ": 192,
      "ุน": 193,
      "ุบ": 194,
      "ู": 195,
      "ู": 196,
      "ู": 197,
      "ู": 198,
      "ู": 199,
      "ู": 200,
      "ู": 201,
      "ู": 202,
      "ู": 203,
      "ู": 204,
      "ู": 205,
      "ู": 206,
      "ู": 207,
      "ู": 208,
      "ู": 209,
      "ู": 210,
      "ู": 211,
      "ู": 212,
      "ู": 213,
      "ู": 214,
      "ู": 215,
      "ู": 216,
      "ู": 217,
      "ู": 218,
      "ู": 219,
      "ู": 220,
      "ู": 221,
      "ู": 222,
      "ู": 223,
      "ู": 224,
      "ูก": 225,
      "ูข": 226,
      "ูฃ": 227,
      "ูค": 228,
      "ูฅ": 229,
      "ูฆ": 230,
      "ูง": 231,
      "ูจ": 232,
      "ูฉ": 233,
      "ูช": 234,
      "ูซ": 235,
      "ูญ": 236,
      "ูฐ": 237,
      "ูฑ": 238,
      "ูด": 239,
      "ูถ": 240,
      "ูธ": 241,
      "ูน": 242,
      "ูป": 243,
      "ูผ": 244,
      "ูพ": 245,
      "ฺ": 246,
      "ฺ": 247,
      "ฺ": 248,
      "ฺ": 249,
      "ฺ": 250,
      "ฺ": 251,
      "ฺ": 252,
      "ฺ": 253,
      "ฺ": 254,
      "ฺ": 255,
      "ฺ": 256,
      "ฺฅ": 257,
      "ฺฉ": 258,
      "ฺซ": 259,
      "ฺฏ": 260,
      "ฺฐ": 261,
      "ฺฑ": 262,
      "ฺณ": 263,
      "ฺท": 264,
      "ฺบ": 265,
      "ฺพ": 266,
      "": 267,
      "": 268,
      "": 269,
      "": 270,
      "": 271,
      "": 272,
      "": 273,
      "": 274,
      "": 275,
      "": 276,
      "": 277,
      "": 278,
      "": 279,
      "": 280,
      "ก": 281,
      "ค": 282,
      "ซ": 283,
      "ฏ": 284,
      "ฐ": 285,
      "ฑ": 286,
      "ฒ": 287,
      "ณ": 288,
      "ด": 289,
      "ต": 290,
      "ถ": 291,
      "ท": 292,
      "ธ": 293,
      "น": 294,
      "เคฆ": 295,
      "เคฎ": 296,
      "เคน": 297,
      "เฅ": 298,
      "เฅ": 299,
      "แธ": 300,
      "แธ": 301,
      "แธฅ": 302,
      "แธท": 303,
      "แน": 304,
      "แน": 305,
      "แน": 306,
      "แน": 307,
      "แนฃ": 308,
      "แนญ": 309,
      "แบ": 310,
      "โ": 311,
      "โ": 312,
      "โ": 313,
      "โ": 314,
      "โ": 315,
      "โ": 316,
      "โ": 317,
      "โ": 318,
      "โ": 319,
      "โ": 320,
      "โ": 321,
      "โ": 322,
      "โ": 323,
      "โข": 324,
      "โฆ": 325,
      "โซ": 326,
      "โฌ": 327,
      "โณ": 328,
      "โป": 329,
      "โฆ": 330,
      "โฉ": 331,
      "โ": 332,
      "โด": 333,
      "โต": 334,
      "โ": 335,
      "โฌ": 336,
      "โ": 337,
      "โ": 338,
      "โ": 339,
      "โ": 340,
      "โก": 341,
      "โข": 342,
      "โ": 343,
      "โ": 344,
      "โ": 345,
      "โ": 346,
      "โ": 347,
      "โ": 348,
      "โ": 349,
      "โ": 350,
      "โจ": 351,
      "โ": 352,
      "โ": 353,
      "โ": 354,
      "โค": 355,
      "ใ": 356,
      "ใธ": 357,
      "๏ญ": 358,
      "๏ญ": 359,
      "๏ญ": 360,
      "๏ญ": 361,
      "๏ญฆ": 362,
      "๏ญง": 363,
      "๏ญจ": 364,
      "๏ญฉ": 365,
      "๏ญบ": 366,
      "๏ญป": 367,
      "๏ญผ": 368,
      "๏ญฝ": 369,
      "๏ฎ": 370,
      "๏ฎ": 371,
      "๏ฎ": 372,
      "๏ฎ": 373,
      "๏ฎ": 374,
      "๏ฎ": 375,
      "๏ฎ": 376,
      "๏ฎ": 377,
      "๏ฎ": 378,
      "๏ฎ": 379,
      "๏ฎ": 380,
      "๏ฎ": 381,
      "๏ฎ": 382,
      "๏ฎ": 383,
      "๏ฎ": 384,
      "๏ฎ": 385,
      "๏ฎฆ": 386,
      "๏ฎง": 387,
      "๏ฎจ": 388,
      "๏ฎฉ": 389,
      "๏ฎช": 390,
      "๏ฎซ": 391,
      "๏ฎฌ": 392,
      "๏ฎญ": 393,
      "๏ฎฎ": 394,
      "๏ฎฏ": 395,
      "๏ฎฐ": 396,
      "๏ฎฑ": 397,
      "๏ฏผ": 398,
      "๏ฏฝ": 399,
      "๏ฏพ": 400,
      "๏ฏฟ": 401,
      "๏ดพ": 402,
      "๏ดฟ": 403,
      "๏ทฒ": 404,
      "๏ทบ": 405,
      "๏ธ": 406,
      "๏นถ": 407,
      "๏นธ": 408,
      "๏นบ": 409,
      "๏บ": 410,
      "๏บ": 411,
      "๏บ": 412,
      "๏บ": 413,
      "๏บ": 414,
      "๏บ": 415,
      "๏บ": 416,
      "๏บ": 417,
      "๏บ": 418,
      "๏บ": 419,
      "๏บ": 420,
      "๏บ": 421,
      "๏บ": 422,
      "๏บ": 423,
      "๏บ": 424,
      "๏บ": 425,
      "๏บ": 426,
      "๏บ": 427,
      "๏บ": 428,
      "๏บ": 429,
      "๏บ": 430,
      "๏บ": 431,
      "๏บ": 432,
      "๏บ": 433,
      "๏บ": 434,
      "๏บ": 435,
      "๏บก": 436,
      "๏บข": 437,
      "๏บฃ": 438,
      "๏บค": 439,
      "๏บฅ": 440,
      "๏บฆ": 441,
      "๏บง": 442,
      "๏บจ": 443,
      "๏บฉ": 444,
      "๏บช": 445,
      "๏บซ": 446,
      "๏บฌ": 447,
      "๏บญ": 448,
      "๏บฎ": 449,
      "๏บฏ": 450,
      "๏บฐ": 451,
      "๏บฑ": 452,
      "๏บฒ": 453,
      "๏บณ": 454,
      "๏บด": 455,
      "๏บต": 456,
      "๏บถ": 457,
      "๏บท": 458,
      "๏บธ": 459,
      "๏บน": 460,
      "๏บป": 461,
      "๏บผ": 462,
      "๏บฝ": 463,
      "๏บพ": 464,
      "๏บฟ": 465,
      "๏ป": 466,
      "๏ป": 467,
      "๏ป": 468,
      "๏ป": 469,
      "๏ป": 470,
      "๏ป": 471,
      "๏ป": 472,
      "๏ป": 473,
      "๏ป": 474,
      "๏ป": 475,
      "๏ป": 476,
      "๏ป": 477,
      "๏ป": 478,
      "๏ป": 479,
      "๏ป": 480,
      "๏ป": 481,
      "๏ป": 482,
      "๏ป": 483,
      "๏ป": 484,
      "๏ป": 485,
      "๏ป": 486,
      "๏ป": 487,
      "๏ป": 488,
      "๏ป": 489,
      "๏ป": 490,
      "๏ป": 491,
      "๏ป": 492,
      "๏ปก": 493,
      "๏ปข": 494,
      "๏ปฃ": 495,
      "๏ปค": 496,
      "๏ปฅ": 497,
      "๏ปฆ": 498,
      "๏ปง": 499,
      "๏ปจ": 500,
      "๏ปฉ": 501,
      "๏ปช": 502,
      "๏ปซ": 503,
      "๏ปฌ": 504,
      "๏ปญ": 505,
      "๏ปฎ": 506,
      "๏ปฐ": 507,
      "๏ปฒ": 508,
      "๏ปณ": 509,
      "๏ปด": 510,
      "๏ปป": 511,
      "๏ปผ": 512,
      "๏ผ": 513,
      "๏ฟผ": 514,
      "๐": 515,
      "๐ด": 516,
      "๐ท": 517,
      "๐น": 518,
      "๐พ": 519,
      "๐ฟ": 520,
      "๐": 521,
      "๐": 522,
      "๐ป": 523,
      "๐ช": 524,
      "๐": 525,
      "๐": 526,
      "๐": 527,
      "๐": 528,
      "๐": 529,
      "๐": 530,
      "๐": 531,
      "๐": 532,
      "๐": 533,
      "๐": 534,
      "๐": 535,
      "๐": 536,
      "๐": 537,
      "๐": 538,
      "๐": 539,
      "๐": 540,
      "๐ญ": 541,
      "๐": 542,
      "๐": 543,
      "๐ฅ": 544,
      "ุกู": 545,
      "ุงู": 546,
      "ุกู": 547,
      "ุกู": 548,
      "ุงุฑ": 549,
      "ุงฺบ": 550,
      "ฺบ": 551,
      "ูุช": 552,
      "ฺฉ": 553,
      "ูุช": 554,
      "ูู": 555,
      "ุงุช": 556,
      "ุช": 557,
      "ุณุช": 558,
      "ุฑุง": 559,
      "ุงู": 560,
      "ูุฏ": 561,
      "ุงู": 562,
      "ฺฏู": 563,
      "ุงู": 564,
      "ุฆ": 565,
      "ุงู": 566,
      "": 567,
      "ุดุช": 568,
      "ุงูุช": 569,
      "ุฏ": 570,
      "ูุง": 571,
      "ุจู": 572,
      "ูฺฏ": 573,
      "ุฑู": 574,
      "ุฆ": 575,
      "ฺฉ": 576,
      "ุง": 577,
      "ู": 578,
      "ู": 579,
      "ุฑ": 580,
      "ุฑุฏ": 581,
      "ุจุช": 582,
      "ุจุง": 583,
      "ู": 584,
      "ูุฑ": 585,
      "ูุง": 586,
      "ุณุฑ": 587,
      "ูุช": 588,
      "ฺ": 589,
      "ุชฺฏ": 590,
      "ฺพู": 591,
      "ุฏุง": 592,
      "ุจ": 593,
      "ฺฉุงุฑ": 594,
      "ุจูุช": 595,
      "ุงููุช": 596,
      "ฺฉู": 597,
      "ูุง": 598,
      "ุง": 599,
      "ุงููุช": 600,
      "ุจ": 601,
      "ุชู": 602,
      "ฺ": 603,
      "ุจุฑ": 604,
      "ูพ": 605,
      "ุฏุฑ": 606,
      "ูุงู": 607,
      "ฺฏ": 608,
      "ุณ": 609,
      "ุฏู": 610,
      "ฺฏูฺบ": 611,
      "ุงูุช": 612,
      "ฺู": 613,
      "ฺฉู": 614,
      "ุขุฆ": 615,
      "ุฌุง": 616,
      "ูฺฉ": 617,
      "ุชุง": 618,
      "ุจูู": 619,
      "ูู": 620,
      "ูพ": 621,
      "ูุง": 622,
      "ุช": 623,
      "ูุฑุฏ": 624,
      "ุงุฏ": 625,
      "ูู": 626,
      "ู": 627,
      "ุณุง": 628,
      "ฺฉ": 629,
      "ูุงู": 630,
      "ุฏุงุฑ": 631,
      "ุด": 632,
      "ฺฉุณ": 633,
      "ฺฉูุช": 634,
      "ฺฏู": 635,
      "ุจุงู": 636,
      "ุงู": 637,
      "ฺฏูพ": 638,
      "ุจู": 639,
      "ุฏู": 640,
      "ุฏฺฏ": 641,
      "ฺฉู": 642,
      "ฺพุฑ": 643,
      "ุงฺฏ": 644,
      "ฺฉูฺฏ": 645,
      "ุจุฒ": 646,
      "ุงู": 647,
      "ฺพ": 648,
      "ุดุง": 649,
      "ุฒ": 650,
      "ฺฉุฑ": 651,
      "ูุฑ": 652,
      "ุจูุฏ": 653,
      "": 654,
      "ุจูุชฺฏ": 655,
      "ุชุฑ": 656,
      "ูุฑ": 657,
      "ูุฑุฏู": 658,
      "ุง": 659,
      "ุจ": 660,
      "ฺุง": 661,
      "ุงูุช": 662,
      "ูู": 663,
      "ฺุงุฑ": 664,
      "ุฏู": 665,
      "ูพุฑ": 666,
      "ูพุฏ": 667,
      "ูฺพ": 668,
      "ุจุงุฒ": 669,
      "ุฌ": 670,
      "ูู": 671,
      "ฺฏุฑ": 672,
      "ุฏุงุช": 673,
      "ูุงุฑ": 674,
      "ู": 675,
      "ุงูฺฉ": 676,
      "ุจููฺ": 677,
      "ู": 678,
      "ูุจ": 679,
      "ูุงฺบ": 680,
      "ุจู": 681,
      "ฺพู": 682,
      "ฺฉุช": 683,
      "ูุงุฑ": 684,
      "ฺฉูพ": 685,
      "ุขฺบ": 686,
      "ฺฉุง": 687,
      "ูุจุดุช": 688,
      "ูุด": 689,
      "ูุฆ": 690,
      "ุจููฺ": 691,
      "ุจู": 692,
      "ูุฑ": 693,
      "ูฺ": 694,
      "ุชุฆ": 695,
      "ฺฏู": 696,
      "ุจุงุฑ": 697,
      "ฺฏฺบ": 698,
      "ุฒูุฏ": 699,
      "ุฑูฺ": 700,
      "ุงุณ": 701,
      "ูู": 702,
      "ุงูฺฏ": 703,
      "ูู": 704,
      "ุฒุจุงู": 705,
      "ฺฏุง": 706,
      "ฺฏูุด": 707,
      "ูุงู": 708,
      "ฺฏุกู": 709,
      "ุณฺฉ": 710,
      "ฺุง": 711,
      "ุฏฺฏ": 712,
      "": 713,
      "ุฌู": 714,
      "ุฆฺบ": 715,
      "ฺฉู": 716,
      "ุณู": 717,
      "ฺฉุด": 718,
      "ุฒูุงู": 719,
      "ุฏุณุช": 720,
      "ูู": 721,
      "ุฌ": 722,
      "ูฺพุฏ": 723,
      "ูู": 724,
      "ฺฉุชฺฏ": 725,
      "ุดุชฺฏ": 726,
      "ฺฺฉ": 727,
      "ุจูุช": 728,
      "ุณุฑุง": 729,
      "ฺฉู": 730,
      "ุฑุง": 731,
      "ู": 732,
      "ูฺฏ": 733,
      "ูพุง": 734,
      "ู": 735,
      "ุช": 736,
      "ุดุฑ": 737,
      "ฺ": 738,
      "ูพุฏุง": 739,
      "ูุฒ": 740,
      "ู": 741,
      "ูฺฉ": 742,
      "ุจุฏ": 743,
      "ูู": 744,
      "ฺพูุง": 745,
      "ุชุฑุง": 746,
      "ุงุฒ": 747,
      "ฺฏุงู": 748,
      "ฺฏฺุง": 749,
      "ุงุฑ": 750,
      "ุงฺฏุงฺบ": 751,
      "ฺ": 752,
      "ุฆู": 753,
      "ุฌุง": 754,
      "ูน": 755,
      "ุฒุงู": 756,
      "ูุจุฒ": 757,
      "ุฒุงูุช": 758,
      "ูุจุดุช": 759,
      "ุงุช": 760,
      "ูู": 761,
      "ูููน": 762,
      "ูพุช": 763,
      "ุชุงุจ": 764,
      "ูุฑ": 765,
      "ุจู": 766,
      "ฺพุง": 767,
      "ูฺบ": 768,
      "ููฺฉ": 769,
      "ุฌู": 770,
      "ฺฉู": 771,
      "ุฆู": 772,
      "ุฑ": 773,
      "ุงุชฺฉ": 774,
      "ฺู": 775,
      "ฺฉูุช": 776,
      "ูู": 777,
      "": 778,
      "ุฌู": 779,
      "ุฑุงุฌ": 780,
      "ูพู": 781,
      "ุฏุงฺบ": 782,
      "ฺฏุด": 783,
      "ฺฏูุฏ": 784,
      "ฺฉุชุงุจ": 785,
      "ฺฉ": 786,
      "ฺฉู": 787,
      "ฺุฒ": 788,
      "ุงุฑ": 789,
      "ฺฉฺบ": 790,
      "ุชุง": 791,
      "ฺุง": 792,
      "ูู": 793,
      "ุงุณุช": 794,
      "ุดู": 795,
      "ุงู": 796,
      "ุฑูฺฏ": 797,
      "ฺบ": 798,
      "ุงุด": 799,
      "ุฌุงู": 800,
      "": 801,
      "ุจุช": 802,
      "ุจุชฺฏ": 803,
      "ุงุด": 804,
      "ุณุงู": 805,
      "ูุงุฑุง": 806,
      "ูุฒ": 807,
      "ุงฺบ": 808,
      "ููฺบ": 809,
      "ฺฏู": 810,
      "ุฑูุฏ": 811,
      "ุขุฒูุงู": 812,
      "ฺฏุงุฑ": 813,
      "ุฏูพ": 814,
      "ฺฏ": 815,
      "ูู": 816,
      "ฺฏุงฺบ": 817,
      "ุฏู": 818,
      "ูุงุฌ": 819,
      "ุฏุฑู": 820,
      "ฺ": 821,
      "ฺพู": 822,
      "ุดูพ": 823,
      "ุณุชุงู": 824,
      "ุงู": 825,
      "ูุงุช": 826,
      "ูุฏ": 827,
      "ุฏู": 828,
      "ูฺ": 829,
      "ูพุณ": 830,
      "ูุณุช": 831,
      "ูุงูฺฏ": 832,
      "ุข": 833,
      "ูู": 834,
      "ูู": 835,
      "ุงู": 836,
      "ฺพุช": 837,
      "ูุง": 838,
      "ุณู": 839,
      "ุจุงุฒฺบ": 840,
      "ุจุฑ": 841,
      "ููฺฏ": 842,
      "ุฏูู": 843,
      "ุนุฑ": 844,
      "ุงุด": 845,
      "ุฒุฑ": 846,
      "ูพู": 847,
      "ุฒุง": 848,
      "ุชูุงุฑ": 849,
      "ุฑ": 850,
      "ุงูฺบ": 851,
      "ฺฉู": 852,
      "ูญูญ": 853,
      "ูพุด": 854,
      "ุจุณ": 855,
      "โโ": 856,
      "ูุงุจ": 857,
      "ุชฺฉ": 858,
      "ฺูุด": 859,
      "ฺพฺฏ": 860,
      "ุฏูุณุช": 861,
      "โโ": 862,
      "ูุฑ": 863,
      "ฺฏู": 864,
      "ุดุชุฑ": 865,
      "ุณูฺฏ": 866,
      "ุงูุช": 867,
      "ูพุงุฏ": 868,
      "ุฌูฺฏ": 869,
      "ุงูุฆ": 870,
      "ุชุงฺบ": 871,
      "ู": 872,
      "ุณุชฺฏ": 873,
      "ุฏุฑุง": 874,
      "ุณู": 875,
      "ฺุงฺฏ": 876,
      "ุชุงฺฉ": 877,
      "ุฏู": 878,
      "ุกูู": 879,
      "ูุงฺบ": 880,
      "ุฑู": 881,
      "ูนุฑ": 882,
      "ฺพุงู": 883,
      "ฺฏูุดุช": 884,
      "ฺพฺ": 885,
      "ุณุง": 886,
      "ฺฏ": 887,
      "ูุด": 888,
      "ฺฉูุงฺบ": 889,
      "ูพู": 890,
      "ุฌฺ": 891,
      "ู": 892,
      "ฺฏูู": 893,
      "ฺฏูุง": 894,
      "ูุงู": 895,
      "ฺฉูุชฺฏ": 896,
      "ุฎุงู": 897,
      "ุจู": 898,
      "ู": 899,
      "ุฏ": 900,
      "ุฌู": 901,
      "ุดุงู": 902,
      "ุดู": 903,
      "ฺพู": 904,
      "ุขูพ": 905,
      "ฺฏุด": 906,
      "ุณุงู": 907,
      "ูุช": 908,
      "ุจุงู": 909,
      "ูุฒูฺบ": 910,
      "ฺพ": 911,
      "ูฺ": 912,
      "ุฏุงุชฺฏ": 913,
      "ฺฉูุฑ": 914,
      "ฺฉุฌุง": 915,
      "ฺฏูุด": 916,
      "ฺฉุฑุช": 917,
      "ุดู": 918,
      "ุฏูุฑ": 919,
      "ุณุฑุกู": 920,
      "ุฑุณ": 921,
      "ูฺฉ": 922,
      "ุุ": 923,
      "ุฑฺบ": 924,
      "ุฏุงู": 925,
      "ุฏ": 926,
      "ุจูุฑ": 927,
      "ฺพุงฺบ": 928,
      "ุจุงุฏ": 929,
      "ุขุฒูุงูฺฉ": 930,
      "ูพุฑฺุง": 931,
      "**": 932,
      "ฺฉู": 933,
      "ูุจุฒุงูฺฉ": 934,
      "ู": 935,
      "ฺพฺบ": 936,
      "ููุง": 937,
      "ุฏูุช": 938,
      "ุฌู": 939,
      "ฺฉุงุฑ": 940,
      "ุดุง": 941,
      "ุฏู": 942,
      "ุฑุงุณุช": 943,
      "ููู": 944,
      "ุฌูฺ": 945,
      "ฺพุงู": 946,
      "ูุญ": 947,
      "ฺุงฺฏุฑุฏ": 948,
      "ุณุฏ": 949,
      "ุฌู": 950,
      "ูพุฑู": 951,
      "__": 952,
      "ุฒุงุฑ": 953,
      "ฺฉ": 954,
      "ููฺฉฺบ": 955,
      "ูู": 956,
      "ฺฏูุฑ": 957,
      "ฺุด": 958,
      "ุงูุด": 959,
      "ุฏุฑ": 960,
      "ุณุฑูพุฏ": 961,
      "ฺฏุดุชุฑ": 962,
      "ุณุฑุฌู": 963,
      "ูพู": 964,
      "ู": 965,
      "ูุง": 966,
      "ฺพุงู": 967,
      "ูุฌ": 968,
      "ฺฏุดุช": 969,
      "ูฺพุฏ": 970,
      "ููฺฏ": 971,
      "ฺฉูพุชฺฏ": 972,
      "ู": 973,
      "ูุด": 974,
      "ุฏูุงู": 975,
      "ุจุฒุงฺบ": 976,
      "ู": 977,
      "ู": 978,
      "": 979,
      "ฺพุณุช": 980,
      "ูุง": 981,
      "ูุง": 982,
      "ู": 983,
      "ฺูฺฉ": 984,
      "ฺู": 985,
      "ุงูฺบ": 986,
      "ุฏุงู": 987,
      "ฺพุฑ": 988,
      "ุชุกู": 989,
      "ฺฉุงฺบ": 990,
      "ุฒูุฑ": 991,
      "ูฺบ": 992,
      "ฺฏุฏุงุฑ": 993,
      "ฺฉุงู": 994,
      "ูุฑุง": 995,
      "..": 996,
      "ุจุงฺบ": 997,
      "ฺู": 998,
      "ุณ": 999,
      "ูุฑ": 1000,
      "ูุณุช": 1001,
      "ูุฑ": 1002,
      "ุฏูุง": 1003,
      "ูฺู": 1004,
      "ูู": 1005,
      "ุจุง": 1006,
      "ุงุชุงฺบ": 1007,
      "ูุชฺฏ": 1008,
      "ฺฏุฑ": 1009,
      "ุฌุช": 1010,
      "ุงูู": 1011,
      "ุฆุช": 1012,
      "ุฌูุณุช": 1013,
      "ูพูุฑ": 1014,
      "ูุงู": 1015,
      "ฺุฒ": 1016,
      "ุฒุงูฺฏ": 1017,
      "ุงุช": 1018,
      "ฺฉุณ": 1019,
      "ุงุชฺฏ": 1020,
      "ุฑูุงู": 1021,
      "ุฒู": 1022,
      "ุญุง": 1023,
      "ุฑ": 1024,
      "ุจูุฆ": 1025,
      "ุงูฺ": 1026,
      "ุญ": 1027,
      "ุฌูุฏ": 1028,
      "ุฏฺฏ": 1029,
      "ูุฑฺ": 1030,
      "ุฑฺพ": 1031,
      "ูู": 1032,
      "ูุช": 1033,
      "ูููู": 1034,
      "ุดู": 1035,
      "ุดฺฉ": 1036,
      "ูพู": 1037,
      "ูุงุณ": 1038,
      "ูฺฏ": 1039,
      "ููุกู": 1040,
      "ุฌู": 1041,
      "ุชฺบ": 1042,
      "ุฒูู": 1043,
      "ุณุงฺ": 1044,
      "ุฌุณุช": 1045,
      "ูฺบ": 1046,
      "ฺฉุณ": 1047,
      "ูพฺ": 1048,
      "ฺฏููุด": 1049,
      "ุฒู": 1050,
      "ุขุฑ": 1051,
      "ูุฑู": 1052,
      "ุชู": 1053,
      "ุณู": 1054,
      "ฺฏูุดุช": 1055,
      "ฺฏูฺุง": 1056,
      "ฺู": 1057,
      "ฺฏู": 1058,
      "ุช": 1059,
      "ู": 1060,
      "ุฏูพุชุฑ": 1061,
      "ุฌุชุง": 1062,
      "ูู": 1063,
      "ุฒูุฏฺฏ": 1064,
      "ฺพู": 1065,
      "ูุจ": 1066,
      "ูพุงุฑ": 1067,
      "ุฏุฑุฏ": 1068,
      "ูฺพุฑ": 1069,
      "ุจุฏุงู": 1070,
      "ุจู": 1071,
      "ุงูฺฏุช": 1072,
      "ููฺฉ": 1073,
      "ุจุฏ": 1074,
      "ุขุณ": 1075,
      "ุดูุง": 1076,
      "ุงุญ": 1077,
      "ุจุฏู": 1078,
      "ูฺฉฺบ": 1079,
      "ฺฏุกู": 1080,
      "ฺพุฏ": 1081,
      "ูุงู": 1082,
      "ุงูุณุงู": 1083,
      "ุฑู": 1084,
      "ุงูฺู": 1085,
      "ฺฉุฑุชฺฏ": 1086,
      "ุณู": 1087,
      "ฺฉูุฏ": 1088,
      "ุฏุงุฏ": 1089,
      "ููุฏ": 1090,
      "ูพู": 1091,
      "ุจูฺฉฺบ": 1092,
      "ุงูฺฉ": 1093,
      "ุฏูุง": 1094,
      "ูฺฏ": 1095,
      "ุงุชฺฉฺฏ": 1096,
      "ุด": 1097,
      "ฺพุงุฑ": 1098,
      "ู": 1099,
      "ฺฉุงุฑ": 1100,
      "ฺู": 1101,
      "ุฒุงูุงฺบ": 1102,
      "ุจฺฺฉ": 1103,
      "ูฺบ": 1104,
      "ุณฺฏ": 1105,
      "ุงุช": 1106,
      "ฺฉุช": 1107,
      "ุงูุชุงฺบ": 1108,
      "ฺฉู": 1109,
      "ูุงุณุช": 1110,
      "ุงูุดุช": 1111,
      "ฺฉูพุช": 1112,
      "ูพุฑ": 1113,
      "ุจฺพุฑ": 1114,
      "ุจุงุจุช": 1115,
      "ฺฉุฑุง": 1116,
      "ฺฏูู": 1117,
      "ุขุฆุกู": 1118,
      "ูุงู": 1119,
      "ูุณ": 1120,
      "ุฆู": 1121,
      "ุฏุณุช": 1122,
      "ูุฑุฏูุงฺบ": 1123,
      "ูู": 1124,
      "ู": 1125,
      "ฺู": 1126,
      "ฺฏูพู": 1127,
      "ุงุชุฑ": 1128,
      "ุงุชูุช": 1129,
      "ูู": 1130,
      "โฆโฆ": 1131,
      "ุนุจุฏุงู": 1132,
      "ฺฏ": 1133,
      "ุฆุฑ": 1134,
      "ูุจุดุชุงูฺฉ": 1135,
      "ุจุงุฑฺบ": 1136,
      "ุณุฑุฌูฺบ": 1137,
      "ุฆุฑ": 1138,
      "ูุง": 1139,
      "ุงุฏุง": 1140,
      "ูุญูุฏ": 1141,
      "ฺบ": 1142,
      "ูุชฺฏ": 1143,
      "ูนู": 1144,
      "ุจุฑุง": 1145,
      "ูุฑูุง": 1146,
      "ุงูุง": 1147,
      "ุฒุงู": 1148,
      "ุทุง": 1149,
      "ุงูุชฺฏ": 1150,
      "ุจููฺุณุชุงู": 1151,
      "ู": 1152,
      "ุฌุงฺฏ": 1153,
      "ุฏุกู": 1154,
      "ูุฑุฏูุงู": 1155,
      "ูู": 1156,
      "ุฏู": 1157,
      "ููุฑ": 1158,
      "ูฺฺบ": 1159,
      "ุงูฺฉ": 1160,
      "ูู": 1161,
      "ฺฉู": 1162,
      "ุฏุฑุณุช": 1163,
      "ูุฑูฺ": 1164,
      "ุจุณุช": 1165,
      "ฺฏุงู": 1166,
      "ูุณ": 1167,
      "ฺุงฺฉ": 1168,
      "ฺฉูุงู": 1169,
      "ุงูฺฺบ": 1170,
      "ุนู": 1171,
      "ุจู": 1172,
      "ุดุช": 1173,
      "ูุงููฺฉ": 1174,
      "ุฆฺฏ": 1175,
      "ฺฉุฌุงู": 1176,
      "ูู": 1177,
      "ฺฉุฏ": 1178,
      "ุณุง": 1179,
      "ุจูุฏุงุช": 1180,
      "ุฑุงฺบ": 1181,
      "ุขุฆุกู": 1182,
      "ฺพู": 1183,
      "ุดุนุฑ": 1184,
      "ุณูฺฏุช": 1185,
      "ุฑู": 1186,
      "ุฌูู": 1187,
      "ูุฑุฏู": 1188,
      "ูุฒู": 1189,
      "ุจฺฉู": 1190,
      "ูู": 1191,
      "ูญูญูญูญ": 1192,
      "ุดุฑ": 1193,
      "ูุชุง": 1194,
      "ูฺฏ": 1195,
      "ฺฏูุฏฺฏ": 1196,
      "ุฏ": 1197,
      "ฺพูุฏ": 1198,
      "ุฏูุงู": 1199,
      "ุฑุงุจ": 1200,
      "ูพูน": 1201,
      "ุฒฺฏ": 1202,
      "ุฌุงุฑ": 1203,
      "ูุดุชฺฏ": 1204,
      "ูุช": 1205,
      "ฺฏูุณุช": 1206,
      "ฺฏูพุช": 1207,
      "ููฺฉ": 1208,
      "ฺพุงู": 1209,
      "โ.": 1210,
      "ุณุงุจ": 1211,
      "ุงุต": 1212,
      "ุจฺฏ": 1213,
      "ุดุงุฏ": 1214,
      "ุฑูฺฉ": 1215,
      "ููน": 1216,
      "ุงุฌ": 1217,
      "ุฒู": 1218,
      "ฺฉูุฑ": 1219,
      "ุฑูฺ": 1220,
      "ูุณ": 1221,
      "ุดู": 1222,
      "ุฑ": 1223,
      "ฺพูุฑ": 1224,
      "ูุจ": 1225,
      "ูฺฉ": 1226,
      "ุชู": 1227,
      "ุฌูุช": 1228,
      "ุงู": 1229,
      ",,": 1230,
      "ุง": 1231,
      "ูฺพ": 1232,
      "ูุฑ": 1233,
      "ูุฑ": 1234,
      "ูพูุด": 1235,
      "ฺุงฺฉูนุฑ": 1236,
      "": 1237,
      "ูู": 1238,
      "ุณ": 1239,
      "ฺฏฺบ": 1240,
      "ูุงุฒ": 1241,
      "ฺพูุงุฑ": 1242,
      "ฺุฑ": 1243,
      "ฺฏุงููุงุฑ": 1244,
      "ฺฉูู": 1245,
      "ุดูุช": 1246,
      "ุณุจ": 1247,
      "ฺฉูฺบ": 1248,
      "ูพุงฺฉ": 1249,
      "ูู": 1250,
      "ุณุงุฑ": 1251,
      "ุจุฑ": 1252,
      "ุงูู": 1253,
      "ุฒูุงูฺฏ": 1254,
      "ฺุงุฑฺฏ": 1255,
      "ุงุจุฏ": 1256,
      "ุฒุฑ": 1257,
      "ุจูู": 1258,
      "ูู": 1259,
      "ุกู": 1260,
      "ูุฑุงุฏ": 1261,
      "ฺู": 1262,
      "ฺฉูุฑุชฺฏ": 1263,
      "ุฑูฺฏ": 1264,
      "ฺูู": 1265,
      "ุดุงุนุฑ": 1266,
      "ุชุจ": 1267,
      "ูุงฺบ": 1268,
      "ุขุฒ": 1269,
      "ุจฺุงุฑ": 1270,
      "ฺพุจุฑ": 1271,
      "ฺ": 1272,
      "ุฌูฺฉ": 1273,
      "ูฺพุช": 1274,
      "ุณุฏ": 1275,
      "ูุฏ": 1276,
      "ุชฺพ": 1277,
      "ุฏูุฑ": 1278,
      "ูพุณุฑ": 1279,
      "ุฌูุงู": 1280,
      "ฺฉุงุฑุณุช": 1281,
      "ูพู": 1282,
      "ุณูุง": 1283,
      "ูพูู": 1284,
      "ฺฉฺบ": 1285,
      "ฺุงูพ": 1286,
      "ูุงู": 1287,
      "ุฏุงุฑ": 1288,
      "ุฌุชฺฏ": 1289,
      "ูุจุฒุงูฺฉ": 1290,
      "ุฆฺฏ": 1291,
      "ูฺ": 1292,
      "ูุฑฺฏ": 1293,
      "ูพุฏุง": 1294,
      "ูุงุด": 1295,
      "ุดฺฏ": 1296,
      "ูฺ": 1297,
      "ฺฉุงุฑูุฑ": 1298,
      "ุฏุฑุจุฑ": 1299,
      "ุขุชฺฉ": 1300,
      "ูุฏุงู": 1301,
      "ุฑฺพุจูุฏ": 1302,
      "ุฑูุช": 1303,
      "ุฏู": 1304,
      "ุนุฑ": 1305,
      "ุชูุฑ": 1306,
      "ุดุฆุฑ": 1307,
      "ูพุฑ": 1308,
      "ูู": 1309,
      "ุฏุงุฑฺฏ": 1310,
      "ูพุดุช": 1311,
      "ู": 1312,
      "ุข": 1313,
      "ุจุงุช": 1314,
      "ูุง": 1315,
      "ูููุงูุง": 1316,
      "ุฏุฑ": 1317,
      "ุฏุณุชฺฏ": 1318,
      "ุฑุงุฌ": 1319,
      "ูพุชฺฏ": 1320,
      "ุงู": 1321,
      "ูพุงู": 1322,
      "!!": 1323,
      "ุฌุงู": 1324,
      "ุงุด": 1325,
      "โโ": 1326,
      "ูพุณ": 1327,
      "ู": 1328,
      "ุงูู": 1329,
      "ุณูุฑ": 1330,
      "ููุง": 1331,
      "ุณูพุฑ": 1332,
      "ุงุท": 1333,
      "ูุงูพ": 1334,
      "ฺพูฺฉ": 1335,
      "ุณูุจ": 1336,
      "ุจุฑู": 1337,
      "ุฒูุจุงู": 1338,
      "ุฑู": 1339,
      "ุงุฆ": 1340,
      "ฺูฺบ": 1341,
      "ุงฺบ": 1342,
      "ุงูุท": 1343,
      "ุจู": 1344,
      "ูฺุง": 1345,
      "ุฌุงูุฑ": 1346,
      "ุฒู": 1347,
      "ุจูู": 1348,
      "ุชู": 1349,
      "ุฏูุฆฺบ": 1350,
      "ฺพู": 1351,
      "ฺฉุฑุงฺ": 1352,
      "ุดู": 1353,
      "ฺฏุฑ": 1354,
      "ฺฉุฆ": 1355,
      "ูุฏุงุฑ": 1356,
      "ฺฉุงุฑุงฺบ": 1357,
      "ุจู": 1358,
      "ูุฑ": 1359,
      "ฺฏุง": 1360,
      "ฺฉุณุงูฺบ": 1361,
      "ุดู": 1362,
      "ูุดุช": 1363,
      "ุงฺ": 1364,
      "ูุน": 1365,
      "ุงฺฉ": 1366,
      "ูุงุฑ": 1367,
      "ูู": 1368,
      "ุจุฑ": 1369,
      "____": 1370,
      "ุณุงุณ": 1371,
      "ูุฌ": 1372,
      "ฺู": 1373,
      "ุณฺฉ": 1374,
      "ฺฉูุฑุช": 1375,
      "ุดูฺฏ": 1376,
      "ฺฏููุดุช": 1377,
      "ฺุณุช": 1378,
      "ุจููุช": 1379,
      "ูพูุดฺฉุง": 1380,
      "ุฒูุฑ": 1381,
      "ุงุฑ": 1382,
      "ูุฏุฑ": 1383,
      "ุฑุฌ": 1384,
      "ุจุงุฏุดุง": 1385,
      "ุจูู": 1386,
      "ู": 1387,
      "ุงุจ": 1388,
      "ุฒู": 1389,
      "ูุฏุงุฑ": 1390,
      "ูู": 1391,
      "ฺฏูุฑ": 1392,
      "ุณุจุฒ": 1393,
      "ููุง": 1394,
      "ุฏุฑูุดู": 1395,
      "ุงุดุงู": 1396,
      "ฺฉูฺฏุกู": 1397,
      "ุณุงุฒ": 1398,
      "ฺฏูู": 1399,
      "ูพุงุณ": 1400,
      "ฺฉุงู": 1401,
      "ุฒูุฏฺฏ": 1402,
      "ูุงฺบ": 1403,
      "ุดุงุนุฑ": 1404,
      "ฺฉฺบ": 1405,
      "ฺฏู": 1406,
      "ฺฏูพุชฺฏ": 1407,
      "ุฏุงุดุช": 1408,
      "ูุงุฑุช": 1409,
      "ุขุงู": 1410,
      "ูุณุชุฑฺบ": 1411,
      "ุขุฆ": 1412,
      "ุทฺฏ": 1413,
      "ุณูน": 1414,
      "ูุจุณ": 1415,
      "ุจูฺพ": 1416,
      "ุฑุณุช": 1417,
      "ุฑุฏุงุฑ": 1418,
      "ูุฏ": 1419,
      "ุฑฺ": 1420,
      "ูุงุฆ": 1421,
      "ฺฉฺ": 1422,
      "ูุงฺฉู": 1423,
      "ุฏูฺฏูุด": 1424,
      "ุดู": 1425,
      "ฺู": 1426,
      "ฺฏฺุง": 1427,
      "ุดูฺพ": 1428,
      "ูุฑุง": 1429,
      "ุงุฑุณ": 1430,
      "ูู": 1431,
      "ูู": 1432,
      "ุฑุฏ": 1433,
      "ูุงู": 1434,
      "ู": 1435,
      "ูุงุฌู": 1436,
      "ุงุฑุฏู": 1437,
      "ุคุฑ": 1438,
      "ูุฑ": 1439,
      "ุดูฺพุงุฒ": 1440,
      "()": 1441,
      "ุขุฏู": 1442,
      "ูู": 1443,
      "ุฑูุฒ": 1444,
      "ฺฉ": 1445,
      "ุฏุณุชููฺฉ": 1446,
      "ููฺฏุกู": 1447,
      "ุชฺพุง": 1448,
      "ุฏุฒ": 1449,
      "ุจุฑุงุช": 1450,
      "****": 1451,
      "ฺฏููุฏ": 1452,
      "ูฺฏ": 1453,
      "ูพูุดุช": 1454,
      "โฆ.": 1455,
      "ุฏูุฏ": 1456,
      "ุน": 1457,
      "ู": 1458,
      "ููุง": 1459,
      "ุจูุชุงฺบ": 1460,
      "ูุฑ": 1461,
      "ูู": 1462,
      "ุฑุงุฌุฏูพุชุฑ": 1463,
      "ูุณ": 1464,
      "ุงูพ": 1465,
      "ู": 1466,
      "ุฏุงุจ": 1467,
      "ฺฉูุงุด": 1468,
      "ฺุง": 1469,
      "ุงุฏุกู": 1470,
      "ุฏุฑุง": 1471,
      "ุจุงุฒุงุฑ": 1472,
      "ฺฉุงุฑูุฑุฒ": 1473,
      "ฺุฑุง": 1474,
      "ููุช": 1475,
      "ฺฺฏุงุฑ": 1476,
      "ุฑุงู": 1477,
      "ุจุฒุงูุช": 1478,
      "ูุงฺบ": 1479,
      "ุฑุงุณุช": 1480,
      "ฺพุจ": 1481,
      "ุฏูุกู": 1482,
      "ุงฺบ": 1483,
      "ุฌฺ": 1484,
      "ูพูุฑ": 1485,
      "ฺฉูู": 1486,
      "ุงูุชูุช": 1487,
      "ุงููู": 1488,
      "ููน": 1489,
      "ุฒู": 1490,
      "ุดุงู": 1491,
      "ฺฉูุฌุง": 1492,
      "ุฏุงุฑฺบ": 1493,
      "ุฏูุฑู": 1494,
      "ููุฑ": 1495,
      "ุณู": 1496,
      "ุกู": 1497,
      "ูุช": 1498,
      "ูพูฺ": 1499,
      "ุณูู": 1500,
      "ุณูุงู": 1501,
      "ุดุฑ": 1502,
      "ฺฉุฆุช": 1503,
      "ฺพูุด": 1504,
      "ุดุฑฺบ": 1505,
      "ูุฏ": 1506,
      "ฺฉุกู": 1507,
      "ุงูุณุช": 1508,
      "ุณุง": 1509,
      "ูุงฺพฺฏ": 1510,
      "ูฺบ": 1511,
      "ุงูฺฏุฑ": 1512,
      "ุขุงฺบ": 1513,
      "ฺฉุฑ": 1514,
      "ฺฏูุงู": 1515,
      "ฺฏูุงุช": 1516,
      "ุจุงู": 1517,
      "ุชู": 1518,
      "ฺูุฏ": 1519,
      "ฺฏุงฺ": 1520,
      "ุญุงู": 1521,
      "ุงุฒู": 1522,
      "ุฑุฌุงูฺฉ": 1523,
      "ฺู": 1524,
      "ุงูุกู": 1525,
      "ุจุงุณฺฉ": 1526,
      "ฺพุณุงุจ": 1527,
      "ุงูฺูุด": 1528,
      "ุจุงุฆ": 1529,
      "ูฺพู": 1530,
      "ุณุจุจ": 1531,
      "ูฺ": 1532,
      "ุงุฑุฒ": 1533,
      "ุงูุงฺบ": 1534,
      "ูพู": 1535,
      "ูพูุด": 1536,
      "ูพ": 1537,
      "ฺฉูุฆ": 1538,
      "ูพุฏ": 1539,
      "ูุงุณ": 1540,
      "ูฺู": 1541,
      "ุขุณุฑ": 1542,
      "ฺุดฺฉ": 1543,
      "ฺฉุณุงุณ": 1544,
      "ฺพูุงุณ": 1545,
      "ุขู": 1546,
      "ฺูู": 1547,
      "ุงุซ": 1548,
      "ุกู": 1549,
      "ููพ": 1550,
      "ฺุงฺบ": 1551,
      "ุฌุฑ": 1552,
      "ุฌู": 1553,
      "ุฌู": 1554,
      "ุงุฑุง": 1555,
      "ุงฺบุช": 1556,
      "ฺุฑ": 1557,
      "ฺูุด": 1558,
      "ูู": 1559,
      "ฺู": 1560,
      "ุจุงุฏ": 1561,
      "ุงู": 1562,
      "ููุณู": 1563,
      "ูู": 1564,
      "ฺฉุง": 1565,
      "ุงฺบุท": 1566,
      "ูพูู": 1567,
      "ุจูุฑุฒ": 1568,
      "ูฺบ": 1569,
      "ูุฏ": 1570,
      "ุชุฑฺบ": 1571,
      "ูพฺพ": 1572,
      "ฺฉุงู": 1573,
      "ุงุณุชุงุฏ": 1574,
      "ูพุด": 1575,
      "ููุด": 1576,
      "ฺฏุงู": 1577,
      "ูุฑุช": 1578,
      "ุดุฑ": 1579,
      "ุชุงูุฑ": 1580,
      "ุดุงุฆ": 1581,
      "ฺฉูพุช": 1582,
      "ฺฏุฌ": 1583,
      "ุฑุงู": 1584,
      "ุจูุฏ": 1585,
      "ุณุฑ": 1586,
      "ฺฏูพ": 1587,
      "ฺฏุฑุฏ": 1588,
      "ุจุฆ": 1589,
      "": 1590,
      "ุญุงู": 1591,
      "ฺฉููน": 1592,
      "ุนุง": 1593,
      "ูพุช": 1594,
      "ฺฏุฑุงู": 1595,
      "ูุงูุง": 1596,
      "ูุฑฺฏ": 1597,
      "ุขฺพุงู": 1598,
      "ูู": 1599,
      "ุณุงฺุดุช": 1600,
      "ูุชุกู": 1601,
      "ุจฺ": 1602,
      "ุฏูุฑ": 1603,
      "ูุงุชุฑ": 1604,
      "ูุด": 1605,
      "ุดุงู": 1606,
      "๏บู": 1607,
      "ููุฏ": 1608,
      "ฺฉุงุฑุงู": 1609,
      "ุงุฏฺฏ": 1610,
      "ุดฺพุฑ": 1611,
      "ุฏุฑฺฺฉ": 1612,
      "ููฺฏ": 1613,
      "ฺูู": 1614,
      "ุชุงู": 1615,
      "ูุง": 1616,
      "ูฺพุฏ": 1617,
      "ุญู": 1618,
      "ุจฺฏุฑ": 1619,
      "ุจูุฑ": 1620,
      "ฺพุฒุงุฑ": 1621,
      "ูุงู": 1622,
      "ุฌูุงูฺบ": 1623,
      "ุนูู": 1624,
      "ูนฺฉ": 1625,
      "ุชฺฏฺบ": 1626,
      "ฺู": 1627,
      "ฺฏุช": 1628,
      "ฺููฺบ": 1629,
      "ูฺฉ": 1630,
      "ฺฏู": 1631,
      "ุฑุงุฒ": 1632,
      "ุฑุงุฆ": 1633,
      "ูุฑ": 1634,
      "ุชุฑุงู": 1635,
      "ุจฺฉุด": 1636,
      "ูุงุณุชุง": 1637,
      "ุน": 1638,
      "ุฏุงุดุชฺฏ": 1639,
      "ุจู": 1640,
      "ูููนุช": 1641,
      "ุจฺฉูุช": 1642,
      "ุฌุงู": 1643,
      "ุจฺฺฉูุฏ": 1644,
      "ุถ": 1645,
      "ฺุงู": 1646,
      "ฺฏููฺฉ": 1647,
      "ฺฉููฺฉ": 1648,
      "ุฏูุกู": 1649,
      "ูุฒฺฉ": 1650,
      "ุฏุดุช": 1651,
      "ูุฑ": 1652,
      "ฺฏฺ": 1653,
      "ุฒุจุง": 1654,
      "ุงุฒฺฏ": 1655,
      "ุตุงุญ": 1656,
      "ุจู": 1657,
      "ุณูุงุฑ": 1658,
      "ุณู": 1659,
      "ฺุงฺบ": 1660,
      "ุงุชฺบ": 1661,
      "ูพุฏุงฺฉ": 1662,
      "ุดุงฺบ": 1663,
      "ุดุงุฆุฑ": 1664,
      "ฺพุงุดู": 1665,
      "ูฺฏ": 1666,
      "ุจฺบ": 1667,
      "ูุงุฒ": 1668,
      "ฺููุง": 1669,
      "ุงุฑุงฺบ": 1670,
      "ฺฉุณู": 1671,
      "ุดุงูฺฉ": 1672,
      "ูุท": 1673,
      "ุงุณฺฉูู": 1674,
      "ุดู": 1675,
      "ุณูุฑ": 1676,
      "ุณูุฌ": 1677,
      "ูุฌ": 1678,
      "ุนุทุง": 1679,
      "ุฏุฑุดุงู": 1680,
      "ฺฏุงู": 1681,
      "ูุงุฑ": 1682,
      "ุงุชุฑุง": 1683,
      "ุฏุฑูุฑ": 1684,
      "ุจูุฑ": 1685,
      "ฺูุงฺบ": 1686,
      "ุจุณุช": 1687,
      "ฺุฑ": 1688,
      "ุตุงุญุจ": 1689,
      "ุจฺพ": 1690,
      "ุงุดุงฺบ": 1691,
      "ูุงฺ": 1692,
      "ฺฏูุดฺฏ": 1693,
      "ุฏุฑุงฺพฺบ": 1694,
      "ุณุงุฑ": 1695,
      "ุงฺฏฺบ": 1696,
      "ุฏุฑุง": 1697,
      "ูฺฉ": 1698,
      "ุกู": 1699,
      "ุจูุชฺบ": 1700,
      "ุงฺบุง": 1701,
      "ฺพุฏุง": 1702,
      "ฺพูุฑุง": 1703,
      "ูพฺฏุฑ": 1704,
      "ุณฺฉู": 1705,
      "ฺุดฺบ": 1706,
      "ุจุณุชฺฏ": 1707,
      "ุฒ": 1708,
      "ุชูฺฉ": 1709,
      "ุฆู": 1710,
      "ุณุงุฆ": 1711,
      "ูุชฺบ": 1712,
      "ุฌุชุงุฆฺบ": 1713,
      "ุชุฆ": 1714,
      "ููุช": 1715,
      "ูุงู": 1716,
      "ูฺฉุฑ": 1717,
      "ุฑุงุฏ": 1718,
      "ุจุงูฺฉ": 1719,
      "ุงฺ": 1720,
      "ูุฏ": 1721,
      "ูููุงฺบุง": 1722,
      "ุดุงุฆุฑ": 1723,
      "ุตุฑ": 1724,
      "ฺบ": 1725,
      "ุณุฑูพุฏ": 1726,
      "ฺฏูุงุฒ": 1727,
      "ูุงุฑุดุช": 1728,
      "ูุงู": 1729,
      "ุณุฑ": 1730,
      "ูพฺ": 1731,
      "ฺฉูุงุช": 1732,
      "ูพูุฑ": 1733,
      "ูฺพููฺฉ": 1734,
      "ฺ": 1735,
      "ุจุงุฑู": 1736,
      "ฺฉุดู": 1737,
      "ุฌู": 1738,
      "ฺพู": 1739,
      "ฺฏุดุช": 1740,
      "ุงูุฑ": 1741,
      "ุชฺฺฉ": 1742,
      "ูฺพู": 1743,
      "ููู": 1744,
      "ฺฉู": 1745,
      "ุจูุงู": 1746,
      "ูุฑู": 1747,
      "ูฺพุชฺบ": 1748,
      "ุฑุจ": 1749,
      "ุฑูุณ": 1750,
      "!": 1751,
      "ุงุฑ": 1752,
      "ุจูฺฏ": 1753,
      "ุณุงุณ": 1754,
      "ูฺ": 1755,
      "ูู": 1756,
      "ฺู": 1757,
      "ุฏุงูฺฉ": 1758,
      "ฺฉูุด": 1759,
      "ฺฺฏ": 1760,
      "ฺฉูฺฏ": 1761,
      "ุขุฑฺฏ": 1762,
      "ุณู": 1763,
      "๏บู": 1764,
      "ุฏุงฺบ": 1765,
      "ูฺฉ": 1766,
      "ุฑูฺฏฺบ": 1767,
      "ฺฉุงฺฏ": 1768,
      "ุจูฺฉ": 1769,
      "ุฌุงฺพ": 1770,
      "ุฑูฺุงฺบ": 1771,
      "ุฒูุช": 1772,
      "ฺฏูุดุชฺฏ": 1773,
      "ุชู": 1774,
      "ุฏฺพ": 1775,
      "ุฒูุฑุง": 1776,
      "ุงูุชุกู": 1777,
      "ุจุงุฑุช": 1778,
      "ููฺฏุง": 1779,
      "ุฑฺฉ": 1780,
      "ฺพูู": 1781,
      "ุงุฑฺบ": 1782,
      "ุณุชุง": 1783,
      "ุจุงู": 1784,
      "ฺฉู": 1785,
      "ูพุณู": 1786,
      "ฺฏุณ": 1787,
      "ูุฑฺบ": 1788,
      "ุงูุณุชุงุฏ": 1789,
      "ุดูู": 1790,
      "ฺฉุณ": 1791,
      "ุฒุงูุจูู": 1792,
      "ฺฏฺ": 1793,
      "ฺฉฺ": 1794,
      "ุฒุงฺบ": 1795,
      "ุฏุฆฺฏ": 1796,
      "ฺฏููุฑ": 1797,
      "ุชูุฑุณ": 1798,
      "ฺฏููฺ": 1799,
      "ุฑุงู": 1800,
      "ู": 1801,
      "ูุงฺพ": 1802,
      "ุดูุชฺฏ": 1803,
      "ุฑุญ": 1804,
      "ูพู": 1805,
      "ฺฏุดฺฏ": 1806,
      "ุจูฺฏ": 1807,
      "ุฑุงฺพ": 1808,
      "ฺฏู": 1809,
      "ุขุจ": 1810,
      "ฺฉุงุฑูุฑุฏ": 1811,
      "ูฺฏฺบ": 1812,
      "ุจู": 1813,
      "ุจุฎ": 1814,
      "ุฒู": 1815,
      "": 1816,
      "ูพุฏุกู": 1817,
      "ุดุงู": 1818,
      "ูุงู": 1819,
      "ฺุงฺฉุฑ": 1820,
      "ุชุงู": 1821,
      "ุด": 1822,
      "ุนูุฑ": 1823,
      "ูนุง": 1824,
      "ฺฉู": 1825,
      "ุดุงู": 1826,
      "ุงฺฉุณ": 1827,
      "ุณู": 1828,
      "ฺู": 1829,
      "ุงู": 1830,
      "ฺฏุฑฺฏ": 1831,
      "ููุฏุงู": 1832,
      "ุชฺพูุง": 1833,
      "ุณูุฏ": 1834,
      "ูุงุฑุชฺฏ": 1835,
      "ุฌูุฌุงู": 1836,
      "ฺฉูฺฉ": 1837,
      "ุขฺพุงฺบ": 1838,
      "ุด": 1839,
      "ุงูู": 1840,
      "ุจูู": 1841,
      "ุชุงฺฉุฏู": 1842,
      "ฺพุงุชุฑ": 1843,
      "ุฑูุงฺบ": 1844,
      "ุฏูุณุช": 1845,
      "โโ": 1846,
      "ุงูฺบ": 1847,
      "ุฏูุฑู": 1848,
      "ุขูุงฺ": 1849,
      "ุณุฑุฏุงุฑ": 1850,
      "ุฒฺพุฑ": 1851,
      "ุณูุฑ": 1852,
      "ุงูฺฏุฑุฒ": 1853,
      "ุญุฑ": 1854,
      "ฺฏููุง": 1855,
      "ฺฏูู": 1856,
      "ุจุงูุฏุงุช": 1857,
      "ฺฉูุงุณ": 1858,
      "ฺพุฑฺ": 1859,
      "ฺพูุฏุง": 1860,
      "ุฒูุฑ": 1861,
      "ุณู": 1862,
      "ุณุงฺพุช": 1863,
      "ุดฺพ": 1864,
      "ุจุงุฏ": 1865,
      "ุจุฑุงฺบ": 1866,
      "ฺฉููพ": 1867,
      "ฺุง": 1868,
      "ุญุงู": 1869,
      "ูุต": 1870,
      "ูู": 1871,
      "ฺฏูุฑุง": 1872,
      "ฺฉูฺฉ": 1873,
      "ุนฺฉุณ": 1874,
      "ู": 1875,
      "ฺฉุณุงู": 1876,
      "ุณู": 1877,
      "ฺฏููุณุช": 1878,
      "ุงูุดุชุงุชฺฏ": 1879,
      "ุฏูู": 1880,
      "ุฑุฆ": 1881,
      "ูฺฉู": 1882,
      "ูุจุดุชฺฏ": 1883,
      "ูฺฏฺบ": 1884,
      "ุงุฏุงุฑ": 1885,
      "ฺุงฺฏุฑุฏ": 1886,
      "": 1887,
      "ุชู": 1888,
      "ฺู": 1889,
      "ุณู": 1890,
      "ุงูุฏุง": 1891,
      "ฺฏูุงุฏุฑ": 1892,
      "ูุงููฺฉุงฺบ": 1893,
      "ุฆูุช": 1894,
      "ูุดฺบ": 1895,
      "ุฌู": 1896,
      "ุชุฑุณ": 1897,
      "ุฒููุฏ": 1898,
      "ุจุกู": 1899,
      "ฺบู": 1900,
      "ฺพฺพ": 1901,
      "ุจุงุฑ": 1902,
      "ุจุงุฑูุง": 1903,
      "ุฎ": 1904,
      "ุฒุช": 1905,
      "ุฑุงฺพ": 1906,
      "ูุงุฏุฑุง": 1907,
      "ฺฏูพุงฺบ": 1908,
      "ุฏุงูฺฉ": 1909,
      "ููฺฏุกู": 1910,
      "ูุดุงู": 1911,
      "ูฺ": 1912,
      "ููุชฺฏ": 1913,
      "ุณุฆ": 1914,
      "ุนุจ": 1915,
      "ููุช": 1916,
      "ฺพููน": 1917,
      "ุงุญูุฏ": 1918,
      "ูฺพุช": 1919,
      "ุก_": 1920,
      "ูุงู": 1921,
      "ุงู": 1922,
      "ุฒูุฏุกู": 1923,
      "ุจุฑ": 1924,
      "ููฺฉ": 1925,
      "ฺฏุกู": 1926,
      "ฺูฺฉู": 1927,
      "ุงุฑุฒุดุช": 1928,
      "ูุช": 1929,
      "ุงูุฆ": 1930,
      "ุขุฒุงุช": 1931,
      "ุฑุค": 1932,
      "ูู": 1933,
      "ูพุฑูุด": 1934,
      "ูุงุณุช": 1935,
      "ฺฏูฺ": 1936,
      "ฺูุง": 1937,
      "ฺฉูุฑ": 1938,
      "ุงุฑุงู": 1939,
      "ุฏุฑุงุฌ": 1940,
      "ฺุฑ": 1941,
      "ูุฑุงฺฏุด": 1942,
      "ูฺ": 1943,
      "ููุงุฒ": 1944,
      "ุจฺ": 1945,
      "ุฒุฑุฏ": 1946,
      "ฺฉุชุง": 1947,
      "ุงฺบ": 1948,
      "ูุงุฑ": 1949,
      "ุจููุชฺฏ": 1950,
      "ุโ": 1951,
      "ุณุงู": 1952,
      "ุจุฑุฒ": 1953,
      "ุฏุฆ": 1954,
      "ฺฉูน": 1955,
      "ููุฒู": 1956,
      "ฺฉุฑุฏ": 1957,
      "ุฌูุน": 1958,
      "ฺฏฺฺฉ": 1959,
      "ุฑุจุฏฺฏ": 1960,
      "ุฑ": 1961,
      "ฺูุดฺบ": 1962,
      "ููน": 1963,
      "ููุฏ": 1964,
      "ฺฏูุดุงฺบ": 1965,
      "ูุกู": 1966,
      "ฺ": 1967,
      "ููุฑ": 1968,
      "ุดุงุฑ": 1969,
      "ฺฉุจุฑ": 1970,
      "ูุฌุฏ": 1971,
      "ูุฏ": 1972,
      "ุจุงุจุชุกู": 1973,
      "ุฌู": 1974,
      "ุงฺบ": 1975,
      "ุจูฺพฺฏ": 1976,
      "ฺฉูุฆฺฏ": 1977,
      "ูุจ": 1978,
      "ุงูฺบ": 1979,
      "ุง": 1980,
      "ุดฺฉุฑ": 1981,
      "ูุฑ": 1982,
      "ุจูุง": 1983,
      "ฺูุงู": 1984,
      "ูฺฺบ": 1985,
      "ฺฉุฑู": 1986,
      "ูุธ": 1987,
      "ฺฉู": 1988,
      "ูุจุณฺฏ": 1989,
      "ฺฏูุง": 1990,
      "ุฏุฑูุงุฒฺฏ": 1991,
      "ูุงุช": 1992,
      "ุชูุฑ": 1993,
      "โ": 1994,
      "ุจุง": 1995,
      "ูุฑุฏ": 1996,
      "๏ปง๏บ": 1997,
      "ููุง": 1998,
      "ุุ": 1999,
      "ุฏู": 2000,
      "ูนู": 2001,
      "ุณุงฺพฺฏ": 2002,
      "ุฏุฑุณุชฺบ": 2003,
      "ูุฏุงุฑฺฏ": 2004,
      "ุฏฺบ": 2005,
      "ุฑุฏู": 2006,
      "ุจุงุฑ": 2007,
      "ุฌฺพ": 2008,
      "ูฺฉ": 2009,
      "ฺุงู": 2010,
      "ุฌูู": 2011,
      "ฺฏุฑุง": 2012,
      "ฺฉุงูุช": 2013,
      "ฺฉูู": 2014,
      "ุจุณุชุงุฑ": 2015,
      "ุฒฺพฺฏ": 2016,
      "ูู": 2017,
      "ฺู": 2018,
      "ูพุฑฺุงฺฉ": 2019,
      "ุงฺฉ": 2020,
      "ุชุฑ": 2021,
      "ุชุงู": 2022,
      "ุฌฺพุฏ": 2023,
      "ฺฏุดุชฺฏ": 2024,
      "ฺูุดุงูฺฉ": 2025,
      "ุจู": 2026,
      "ุนู": 2027,
      "ุขุจุงุฏ": 2028,
      "ฺฏูุฆ": 2029,
      "ูููููููู": 2030,
      "ุจุฎุด": 2031,
      "ุดูุฑ": 2032,
      "ุงูฺู": 2033,
      "ุจููฺุงู": 2034,
      "ูน": 2035,
      "ุฏุงุฑุช": 2036,
      "ุฒูุฑุช": 2037,
      "ุฒุงูุชฺฉุงุฑ": 2038,
      "ุฌูฺพุฏ": 2039,
      "ุข": 2040,
      "ูุงู": 2041,
      "ุณุช": 2042,
      "ูุง": 2043,
      "ูููนุงฺบ": 2044,
      "ุฌฺฺฏ": 2045,
      "ุดู": 2046,
      "ููุฏ": 2047,
      "ุฒุฑุช": 2048,
      "ุจุงูุงุฏ": 2049,
      "ูฺฉุฑุงู": 2050,
      "ุณุฑู": 2051,
      "ูพูุดฺฉุง": 2052,
      "ุฏุงู": 2053,
      "ูฺบ": 2054,
      "ุฏูุงู": 2055,
      "ุจุฑฺฉุช": 2056,
      "ุณฺฉฺบ": 2057,
      "ูุงู": 2058,
      "ุฑุฌุงู": 2059,
      "ูุจุงุฑ": 2060,
      "ุขุฏ": 2061,
      "ฺฉฺฏ": 2062,
      "ุจุงุฒ": 2063,
      "ูพูู": 2064,
      "ุจูุฑุช": 2065,
      "ุชู": 2066,
      "ุชูุฑ": 2067,
      "ูููฺฉ": 2068,
      "ุณุฑฺฉุงุฑ": 2069,
      "ฺุงุฑฺบ": 2070,
      "ูญูญูญูญูญูญูญูญ": 2071,
      "ฺู": 2072,
      "ฺพุดุช": 2073,
      "ุจุท": 2074,
      "ุจุฒุงู": 2075,
      "ุชุง": 2076,
      "ุณูุช": 2077,
      "ุดูุง": 2078,
      "ูพุณ": 2079,
      "ููู": 2080,
      "ุณูุฑ": 2081,
      "ูู": 2082,
      "ูุฑุง": 2083,
      "ุตุท": 2084,
      "ูฺฉ": 2085,
      "ุงู": 2086,
      "ุฏูุฑ": 2087,
      "ฺฏูุฒ": 2088,
      "ุงูุจุช": 2089,
      "ุงูฺ": 2090,
      "ฺฏุฑุงฺบ": 2091,
      "ฺฏูุฌ": 2092,
      "ฺฏุด": 2093,
      "ุจู": 2094,
      "ุดูุฆ": 2095,
      "ฺูฺู": 2096,
      "ูุชุงุฑุง": 2097,
      "ุจฺฏูุง": 2098,
      "ฺฉูฺพ": 2099,
      "ุชุงุฑ": 2100,
      "ูพูุฏ": 2101,
      "ฺพฺฉ": 2102,
      "ุฒุงูุช": 2103,
      "ุฏููุฑ": 2104,
      "ุฒุฑุชฺฏ": 2105,
      "ูุท": 2106,
      "ุฒุงูุชฺฏ": 2107,
      "ุฒุงู": 2108,
      "ุชฺพุฑ": 2109,
      "ูู": 2110,
      "ุงุณูพุช": 2111,
      "ูุดฺฉู": 2112,
      "ุฏุกู": 2113,
      "ุจุฑฺฏ": 2114,
      "ุดุงฺพ": 2115,
      "ุงูุฆุกู": 2116,
      "ุชู": 2117,
      "ฺฏฺ": 2118,
      "ฺพุฑุงู": 2119,
      "ูุงู": 2120,
      "ุขุงู": 2121,
      "ุจุฑุฌุง": 2122,
      "ฺฉุฑู": 2123,
      "ฺฏฺู": 2124,
      "ูุงูุกู": 2125,
      "ุฑุณุช": 2126,
      "ูพู": 2127,
      "ุฏุฏฺฏ": 2128,
      "ุจฺฏ": 2129,
      "ุฏู": 2130,
      "๏บ๏บญ": 2131,
      "ฺฏุงูุงู": 2132,
      "ูฺฏุฌ": 2133,
      "ุขุฌู": 2134,
      "ุณู": 2135,
      "ุจูุชฺฏฺบ": 2136,
      "ููุฏุฑุจุฑ": 2137,
      "ุงูุง": 2138,
      "ูุช": 2139,
      "ูนู": 2140,
      "ฺฉู": 2141,
      "ุชุงุฌ": 2142,
      "ุงุดุช": 2143,
      "ุจฺฏูุฏ": 2144,
      "ฺฉุดฺฏ": 2145,
      "ุจุงู": 2146,
      "ุงูุฆุฑุง": 2147,
      "ุฌูุนู": 2148,
      "ูู": 2149,
      "ฺฏุฑ": 2150,
      "ููน": 2151,
      "ูพุงฺฉุณุชุงู": 2152,
      "ุฑูุฏ": 2153,
      "ููน": 2154,
      "ูพู": 2155,
      "โฆ..": 2156,
      "ุชูฺฏฺบ": 2157,
      "ุฒุฏ": 2158,
      "ุบูุงู": 2159,
      "ูุซ": 2160,
      "ฺพุงุชุฑุง": 2161,
      "ฺฉุฌุง": 2162,
      "ุฏุงุฆ": 2163,
      "ฺฏฺพ": 2164,
      "ฺพู": 2165,
      "ฺฉูุฏุงุฑ": 2166,
      "ููฺฉ": 2167,
      "ุงูุงฺฏ": 2168,
      "ูุงุฆ": 2169,
      "ุชูุง": 2170,
      "ุณุงูพ": 2171,
      "ูพุฑุจูุฏ": 2172,
      "ูฺ": 2173,
      "ุชูุฑ": 2174,
      "ุดุชฺฏฺบ": 2175,
      "ุจฺฏุง": 2176,
      "ูู": 2177,
      "ุชุงุฑ": 2178,
      "ูพูุฌ": 2179,
      "ูุช": 2180,
      "ฺพุงุณ": 2181,
      "ูุง": 2182,
      "ฺฏูุดฺฏ": 2183,
      "ุฏู": 2184,
      "ูุงุฑ": 2185,
      "ุงู": 2186,
      "!": 2187,
      "ูุช": 2188,
      "ฺฉุฑู": 2189,
      "ุดุฎ": 2190,
      "ูุฑฺ": 2191,
      "ฺฺพ": 2192,
      "ุณุงฺพฺฏ": 2193,
      "ูุด": 2194,
      "ูุฆ": 2195,
      "ููุฑ": 2196,
      "ุงุฑูุง": 2197,
      "ูฺพุฏุกู": 2198,
      "ูู": 2199,
      "": 2200,
      "ฺฏูุดุช": 2201,
      "ูพุงฺฏูุง": 2202,
      "ุงูุฏุง": 2203,
      "ูุงฺุงุฑ": 2204,
      "ฺฏุดุฆ": 2205,
      "//": 2206,
      "ูุงูฺฉ": 2207,
      "ูุฌ": 2208,
      "ูุง": 2209,
      "ฺฉุณุช": 2210,
      "ุงุฏ": 2211,
      "ูุงูุง": 2212,
      "==": 2213,
      "ุขฺพุช": 2214,
      "ูุกู": 2215,
      "ุฏฺฏู": 2216,
      "ุชุฑุงูฺฏ": 2217,
      "ุณูุง": 2218,
      "ุงุจุฑ": 2219,
      "ููู": 2220,
      "ุฏูุฑู": 2221,
      "ฺฉุชุงุจ": 2222,
      "ุจูุง": 2223,
      "ฺฉุจุฑ": 2224,
      "ุงู": 2225,
      "ุงูุฏ": 2226,
      "ฺฉูุณู": 2227,
      "ูุฐ": 2228,
      "ุจุงูุฏุง": 2229,
      "ฺฉูฺบ": 2230,
      "ุณูู": 2231,
      "ุนุช": 2232,
      "ูุฒ": 2233,
      "ฺฉฺพ": 2234,
      "ฺฉููุช": 2235,
      "ุจูุท": 2236,
      "ฺฉุชุงุจุงู": 2237,
      "ุซุฑ": 2238,
      "ูพุฌุงุฑ": 2239,
      "ุฌูฺฏู": 2240,
      "ุดูุงุฑุง": 2241,
      "ฺูู": 2242,
      "ูููน": 2243,
      "ุณุงุณุช": 2244,
      "ุฏุณุชุงฺบ": 2245,
      "ุดุฑูพ": 2246,
      "ุจู": 2247,
      "๏บ๏ฎ": 2248,
      "ูุงูู": 2249,
      "ุฏฺฏ": 2250,
      "ฺพุฑฺฉุณ": 2251,
      "ุงุณูุงู": 2252,
      "ูุจ": 2253,
      "ูู": 2254,
      "ูุจุฑ": 2255,
      "ูุงุช": 2256,
      "ุจุงูุฑ": 2257,
      "ุฏุฑฺฏุช": 2258,
      "ฺฉุณุงู": 2259,
      "ูพุฑฺ": 2260,
      "ุฏุฑฺฏ": 2261,
      "ูพุณูู": 2262,
      "ุจูุฑุชฺฏ": 2263,
      "ุนุจฺุงู": 2264,
      "ุบุฑ": 2265,
      "ฺฏูุดุชฺฏ": 2266,
      "ุฒูุฑ": 2267,
      "ุฏุงุชฺฏฺบ": 2268,
      "ุฑูุฏ": 2269,
      "ูุงุถ": 2270,
      "ุฒูุฑุชฺฏ": 2271,
      "ุฌฺพู": 2272,
      "ฺฉูุง": 2273,
      "ุดููุง": 2274,
      "ุจฺฉ": 2275,
      "ุญูุฏ": 2276,
      "ูุฏ": 2277,
      "ุงุฏุจ": 2278,
      "________": 2279,
      "ุดฺฉุงุฑ": 2280,
      "ุง": 2281,
      "ููููุง": 2282,
      "ุฏูฺฏ": 2283,
      "ุณูพุง": 2284,
      "ุณูน": 2285,
      "ฺฉุฆ": 2286,
      "ูุฏ": 2287,
      "ูุงูุฏุงุฑฺบ": 2288,
      "ุณูฺฏุชุงฺบ": 2289,
      "ุณุงุฏ": 2290,
      "ุฏูุฑูุดู": 2291,
      "ุจู": 2292,
      "ฺฉูุด": 2293,
      "ุขุคุฑ": 2294,
      "ฺฉู": 2295,
      "ุฏุงู": 2296,
      "ุงูู": 2297,
      "ููุฑุงุฏ": 2298,
      "ูุตุฑ": 2299,
      "ุดูุฑ": 2300,
      "ูุฏุง": 2301,
      "ฺพุฑุงุจ": 2302,
      "ู": 2303,
      "ุงุฑูุงู": 2304,
      "ุฏูุช": 2305,
      "ูฺฉ": 2306,
      "ุฏูุกู": 2307,
      "ุณุงฺบ": 2308,
      "ุงุณุญุงู": 2309,
      "ูฺพุฏุงฺบ": 2310,
      "ูุดู": 2311,
      "ฺฉููู": 2312,
      "ุฑูฺุกู": 2313,
      "ุฑุงู": 2314,
      "ููน": 2315,
      "ฺฺฉุง": 2316,
      "ฺฉูฺฏุง": 2317,
      "ุขุฏูฺฉ": 2318,
      "ุฑฺฉ": 2319,
      "ุกู": 2320,
      "ู": 2321,
      "ุฆู": 2322,
      "ุฑูุด": 2323,
      "ูุฑุชฺฏ": 2324,
      "ุฒุฒ": 2325,
      "ููุช": 2326,
      "ุฑุญ": 2327,
      "ุตุจุง": 2328,
      "ูพุฑุง": 2329,
      "ูููู": 2330,
      "ุฏุณุชุกู": 2331,
      "ฺฉูุด": 2332,
      "ููุฏ": 2333,
      "ุฑุช": 2334,
      "ูพูู": 2335,
      "ูพุฑุดุงู": 2336,
      "ุงุฏ": 2337,
      "ุจฺบ": 2338,
      "ฺฏุฑฺบ": 2339,
      "ููฺ": 2340,
      "ฺูุฏู": 2341,
      "ุฌูุงุฑ": 2342,
      "ุจฺพุง": 2343,
      "ุฎุง": 2344,
      "ุฏุดุช": 2345,
      "ุฑู": 2346,
      "ุฒฺพุฑ": 2347,
      "ุณุช": 2348,
      "ูุงู": 2349,
